/* Localized versions of Info.plist keys */

CFBundleName = "Utskriftsassistent för Trådlöst direkt";
CFBundleGetInfoString = "Plugin-programmet Utskriftsassistent för Trådlöst direkt, © Copyright 2012-2017 HP Development Company, L.P.";
